cask_args appdir: "/Applications"

brew "curl"
brew "git"
brew "tree"
brew "wget"
brew "zsh"
brew "cask"

cask "appcleaner"
cask "visual-studio-code"
cask "google-chrome"
cask "imageoptim"
cask "iterm2"
cask "slack"
cask "sourcetree"
cask "boostnote"
cask "firefox"
cask "docker"
